Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/ds2008-2.pdf.tmx
Source language: sme
Languages: nob

source: Doarjja mielkelatnjii ja ođđa hiŋgaliidda lohkkojuvvo seamma huksenprošektii masa ovdal lea juolluduvvon doarjja ja danne gessojuvvo dat eret vuođđun ođđa doarjjajuolledeamis .
nob: Støtte til melkerom og ny båsinnredning anses å tilhøre samme byggeprosjekt som tidligere er innvilget støtte og trekkes derfor ut som grunnlag for ny støttetildeling .

source: Doarjja juolluduvvo dušše stállásii ja fuođarseaguheaddjái ja doarjjaoassi lea 20% gollumeroštusas . V Submi váldojuvvo Sámedikki bušeahta poasttas 300 Ealáhusovddideapmi , vuollepoasttas 30010 Eanandoallu .
nob: Det innvilges kun støtte til skinnebane og forblander med en støtteandel på 20% av kostnadsoverslaget Beløpet belastes post 300 Næringsutvikling , underpost 30010 Jordbruk i Sametingets budsjett .

source: 073/08 : SVL-N - Sámiid Valáštallanlihttu , Deatnu gielda - Doarjjaohcan mielláhttujovkui
nob: 073/08 : SVL-N - Sámiid Valáštallanlihttu , Deatnu / Tana kommune - Søknad om støtte til medlemslag

source: Mearrádusárvalus : Ohcan biehttaluvvo Ákkastallan : Sámedikki plenum juolluda jahkásaččat doarjaga sámi valáštallamii .
nob: Forslag til vedtak Søknaden avslås . Begrunnelse : Sametingets plenum fastsetter hvert år fordeling av driftstilskudd til samisk idrett .

source: Dát organisašuvdna oažžu sámedikki bušeahta mielde 963 000 ru. , dasa lassin go vel ožžot tippen-ruđaid sámedikki bokte , maid kultur-- ja girkodepartemeanta juolluda čalmmustan dihte sámi valaštallama .
nob: Det vises til at organisasjonen oppnår direktetilskudd over sametingsbudsjett 2008 på kr. 963 000,- i tillegg tildeles organisasjonen støtte til Sametinget ( tippemidler ) fra Kultur- og kirkedepartementet som nyttes til fremme av samisk idrett .

source: Diibmá lei dát juolludus 500 000 ru.
nob: For år 2007 var støtten på kr. 500 000,- .

source: Ulbmil doarjagiin lea doalahit aktivitehta badjin orgábisašuvnnain Norggas .
nob: Formålet med støtten fra Sametingest er å opprettholde aktiviteten for organisasjonen og sine distriktsforbund som har aktivitet i Norge .

source: Sámedikki doarjjastivra lea dan oaivilis ahte organisašuvdna ferte vuoruhit doaimmaidis gaskkas , erenoamážit dat mii guoská mánáide ja nuoraide .
nob: Sametingest tilskuddstyre er av den oppfatning at organisasjonen må prioriterer mellom ulike aktiviteter , spesielt rettet mot barn og unge innefor de økonomiske rammer som tildeles .

source: Dát guoská maiddái jurdagii mii nanne miellahttu lágaid barggu rekrutteremis , oahpahusas , ja muđui eará huksemiidda .
nob: Det gjelder også med tanke på å styrke det interne arbeidet i medlemslagene i forhold til rekruttering , opplæring , anleggsbygging , organisasjonsbygging mv.

source: Knut Store ovddidii čuovvovaš evttohusa : Ášši maŋiduvvo doarjjastivračoahkkimii mii lea 21.23.05.08 Mearrádus :
nob: Knut Store fremmet følgende forslag : Saken utsettes til tilskuddsstyrets møte 21.-23.05.08 Vedtak :

source: Nu movt Knut Store evttohus .
nob: Som Knut Stores forslag Enstemmig vedtatt

source: 074/08 : Márkomeannu , Skánit suohkan - Doarjjaocan lágidit Márkomeannu 2008
nob: 074/08 : Márkomeannu , Skånland kommune - Søknad om prosjektmidler til Márkomeannu 2008

source: Mearrádusárvalus : Sámedikki doarjjastivra lohpida čuovvovaš doarjaga Márkomeannui , Skánit suohkan , lágidit Márkomeannu 2008 : I. II . III .
nob: Forslag til vedtak Sametingets tilskuddsstyre gir med dette Márkomeannu , Skånland kommune , tilsagn om følgende støtte til gjennomføringen av Márkomeannu 2008 : I. II III IV V VI VII VIII

source: Doarjja gitta 200 000 ruvnno rádjái .
nob: Tilskudd inntil kr 200 000 Tilskuddet er gitt på grunnlag av søknad av 27.12.07 .

source: Doarjja galgá geavahuvvot honoráraide sámi artisttaide .
nob: Endring i bruk av tilskuddet må på forhånd være godkjent av Sametinget .

source: 075/08 : Sámi Heargevuoddjin Lihttu , Kárášjoga gielda - Doaibmadoarjjaohcan 2008 ovddas
nob: 075/08 : Sámi Heargevuoddjin Lihttu , Karasjok kommune - Søknad om driftsstøtte for 2008

source: Ákkastallan : Lea buorre go lea beroštupmi viidáseappot ovddidit heargegilvvuid sámi valáštallamin .
nob: Begrunnelse : Det er positivt med engasjement i forhold til å videreutvikle reinkappkjøring som samisk idrett .

source: Doarjjastivra bidjá vuođđun ahte Sámediggi lea 2008 bušeahtas mearridan ahte eai galgga bušehttii váldojuvvot mielde ođđa organisašuvnnat ja ásahusat maidda addojuvvo njuolgga doarjja , ovdalgo dieđáhus sámi ásahusaid birra biddjojuvvo ovdan dievasčoahkkimii .
nob: Tilskuddstyret legger til grunn at Sametinget i budsjett 2008 har vedtatt at det skal ikke tas inn nye organisasjoner og institusjoner på sitt budsjett for direkte tilskudd før melding om samiske institusjoner er lagt frem for plenum .

source: Dan vuorddidettiin ii addojuvvo doarjja Sámi Heargevuodjin Lihtu ( SHL ) doibmii doarjjaortnegis Eará doaibmabijut .
nob: I påvente av dette ytes det ikke tilskudd til drift av Sámi Heargevuodjin Lihttu ( SHL ) over tilskuddsordningen Andre tiltak .

source: Dan oktavuođas čujuhuvvo dasa ahte doarjjaortnegis Kulturovddideapmi , geahča kap. 6.3.1.6 Eará kulturdoaibmabijut , ii addojuvvo doarjja doaibma- ja investerengoluide ja ahte dievas Sámediggi lea vuoruhan dáid váikkuhangaskaomiid : - Sámi kulturlágideamiid ja festiválaiid - Sámi diliid birra filbmabuvttademiid oasseruhtadeami - Sámi musihkkáriid artistahonoráraid Muđui čujuha doarjjastivra dasa ahte Sámediggi lea juo dorjon Sámi Válastallan Lihttu ( SVL-N ) , mii organisere hergegilvovuoddjiid .
nob: Det vises i den forbindelse til at innenfor tilskuddsordningen Kulturutvikling , jfr. , kapittel . 6.3.1.6 Andre kulturtiltak ikke ytes tilskudd til drifts- og investeringsutgifter og at virkemidlene er prioritert av samlet Sametinget til : - Samiske kulturarrangementer og festivaler - Delfinansiering av filmproduksjoner om samiske forhold

source: Doarjjastivrra mielas lea ulbmillaš ahte eaiggádat ja hergegilvovuoddjit organiserejit iežaset organisašuvdnii / lihttui .
nob: Tilskuddstyret anser det som formålstjenlig at eiere og utøvere av reinkappkjøring organiserer seg i en organisasjon / forbund .

source: 076/08 : Guovdageainnu Heargevuodjin Searvi , Guovdageainnu suohkan - Doarjjaohcan heargevuodjinbanii ja doibmii
nob: 076/08 : Guovdageainnu Heargevuodjin Searvi , Kautokeino kommune - Søknad om støtte til reinkappkjøringsbane og drift

source: Sámedikki doarjjastivra čujuha dán ohcamii mas ohccojuvvo doarjja doibmii ja investeremiidda ja háliida árvvoštallat doarjjaortnega heargevuodjimiidda eanet oktiiortnejuvvon ja plánalaš rámma siskkobealde .
nob: Begrunnelse : Det vises til foreliggende søknad om drift- og investeringsstøtte til reinkappkjøring i Kautokeino . Sametingets tilskuddsstyre ønsker å vurdere støtte til reinkappkjøring innenfor en mer koordinert og planmessig ramme .

source: Čujuhit ahte iešguđet servviin leat boahtán sihke plána- , doaibma- ja investerendoarjjaohcamat .
nob: Det vises til at det foreligger en rekke søknader fra ulike lag og foreninger om både plan- , drifts- og investeringsstøtte .

source: Doarjaga ulbmilin iešguđet ulbmiliidda heargevuodjimiid oktavuođas , ferte leat čielga ja ulbmillaš váikkuhangaskaoapmegeavaheapmi mainna váikkuhit oktasaš organiserema ja rusttegiid plánalaš ásaheami ávkin valáštallansuorgái ollislaččat .
nob: Støtte til ulike tiltak innenfor reinkappkjøring må ha som formål å få til en klar og målrettet virkemiddelbruk som bidrar til en samlet organisering og planmessig etablering av anlegg som vil gagne idrettsgrenen som helhet .

source: Ollislaš árvvoštallama vuođul , daiguin ákkaiguin mat leat namuhuvvon dás ovdelis , eat sáhte vuoruhit doarjaga ovttaskas báikkálaš searvvi ohcamii dán valáštallansuorggi siskkobealde .
nob: Ut fra en samlet vurdering , med de momenter nevnt foran , finner en ikke å kunne prioritere støtte til foreliggende søknad fra et enkelt lokallag innenfor sportsgrenen .

source: Knut Store ovddidii čuovvovaš evttohusa : Ášši maŋiduvvo doarjjastivračoahkkimii mii lea 21.23.05.08 Nu movt Knut Store evttohus .
nob: Knut Store fremmet følgende forslag : Saken utsettes til tilskuddsstyrets møte 21.-23.05.08 Vedtak : Som Knut Stores forslag Enstemmig vedtatt

source: 58 siidu 58 siiddus
nob: Side 45 av 45
